{
	"MAIN PAGE-page": "////////////////////",
	"homepage": "homepage",
	"aboutus": "about us",
	"fieldof": "fields of practice",
	"reference": "reference",
	"contact": "contact",
	"FIELDS OF PRACTICE-page": "////////////////////",
	"domen": "FIELDS OF PRACTICE",
	"header": "The following fields are the most common fields of law in which we have been successfully providing professional services and advice for a number of years:",
	"first": "Legal representation in all courts of law",
	"first1": "Commercial, civil, criminal, summary offenses and misdemeanors, administrative, inheritance, family; debt recovery and enforcement procedures, liquidation, bankrupcy",
	"second": "Corporate law",
	"second1": "Establishment and registration of companies, shareholders agreement",
	"second2": "Corporate governance, capital/equity, financial assistance and advances",
	"second3": "Drafting of all relevant Company internal acts and rulebooks",
	"second4": "M&A and other statutory changes",
	"second5": "Legal due diligence",
	"second6": "Legal advice and assistance regarding mandatory documentation for opening of bank accounts",
	"third": "M&A, Competition",
	"third1": "M&A and legal assistance with notifications with relevant authorities and obtaining of mandatory approvals and consents, in particular representation before Commission for Protection of Competition",
	"third2": "Interpretation of the relevant law in particular regarding the potential abuse of dominant position, restrictive agreements and other related issues",
	"fourth": "Employment",
	"fourth2": "Drafting of all types of employment contracts including contracts for the managers ",
	"fourth3": "General and particular acts and rulebooks of employer",
	"fourth4": "Employment of foreign nationals, assistance and counsel with residence visas and work permits",
	"fourth5": "Employment related disputes",
	"fourth6": "Redundancy",
	"fourth7": "Liaising with relevant Serbian authorities (NES, Tax Authority, Pension Fund etc)",
	"fifth": "Public Procurement",
	"fifth1": "Drafting of requests for protection of rights of bidders, applicants, candidates or interested persons in both open and restricted procedures",
	"fifth2": "Provision of formal legal opinions regarding protection of rights in public procurement procedures",
	"fifth3": "Inspection of tender documentation and continuous legal assistance after publication of public procurement notices",
	"sixth": "Mining & Exploration",
	"sixth1": "Legal advice and assistance with incorporation of the mining and/or exploration drilling company",
	"sixth2": "Assistance with relevant licenses and permits",
	"sixth3": "Customs and tax related issues",
	"sixth4": "Employment issues in general as well as with hiring of foreign experts",
	"sixth5": "Drafting of all relevant contracts and agreements",
	"seventh": "Property law",
	"seventh1": "Drafting of all relevant contracts and agreements for acquisition, lease and sale of real estate property",
	"seventh2": "Conversion of right to use into full ownership of land as well as conversion of the status of land from agricultural into construction land",
	"seventh3": "Registration of various entitlements as well as collaterals, encumbrances and pledges",
	"eight": "Banking & Finance",
	"eight1": "Interpretation of all relevant banking and financial laws and regulations and of their  impact on business operations and policies of commercial banks",
	"eight2": "Legal advice and assistance concerning compliance and development of new banking products",
	"eight3": "Legal advice and assistance regarding the Anti-money Laundering Act and requirements and the Know-your-client policies and internal acts",
	"eight4": "Project finance agreements and formal legal opinions",
	"eight5": "Legal assistance and drafting of all mandatory rulebooks and business plans for purposes of obtaining license to represent insurance companies",
	"nine": "Insurance",
	"nine1": "Legal advice and interpretation of all relevant laws and regulations and their impact on business operations and policies as well as mandatory acts and reporting to the regulator",
	"nine2": "Drafting of all relevant mandatory acts and rulebooks",
	"nine3": "Legal advice on transfer of portfolio",
	"ten": "Intellectual Property",
	"ten1": "General legal advice on protection of IP rights and entitlements, on acquisition and transfer thereof",
	"ten2": "Legal advice, registration and renewals of trademarks, patents and designs ",
	"eleven": "Construction",
	"eleven1": "Drafting of all types of contracts, applying both the FIDIC and national standards in contractor and sub-contractor construction agreements for industrial, commercial and hospitality facilities",
	"eleven2": "Legal advice regarding various contracts and contractual rights and obligations and damages arising from breach of contracts",
	"twelve": "Energy",
	"twelve1": "Legal advice and interpretation of relevant laws and regulations, for purposes of obtaining of all relevant licenses and approvals for various electricity production plants and parks",
	"twelve2": "Renewable energy sources",
	"twelve3": "Drafting of relevant agreements",
	"twelve4": "Establishment of electricity trading companies, drafting of relevant founding acts and registration with the relevant authority",
	"twelve5": "Legal advice and interpretation of relevant laws and in particular the Law on Capital Market regarding trade in electricity and relating issues",
	"CONTACT": "CONTACT",
	"firstname": "First name",
	"lastname": "Last name",
	"tele": "Telephone no.",
	"message": "Message",
	"aboutus1": "ABOUT US",
	"about1": "Law Office Belgrade is a team of dedicated and enthusiastic solicitors whose principal concern is the provision of comprehensive, thorough, prompt, reliable and tailor-made legal advice and services, which assist our clients with their immediate needs as well as day-to-day business operations, and ensure the efficient and complete protection of their right and interests.",
	"about2": "Our clients continue to benefit from our experience, pro-active approach, as well as from the fluent communication in Serbian, English and French languages.",
	"about3": "The team consists of the following solicitors:",
	"jasmina": "LL.B. University of Belgrade; Bar",
	"jasmina2": "LL.B. University of Adelaide; Bar",
	"jasmina3": "Specialist Studies Degree on EU Institutions, Policies, Integrations and Acquis Communautaire, Institute of European Studies, Brugges",
	"ivan": "LL.B. University of Belgrade",
	"ivan2": "LL.M. Master 2 Research; Bar",
	"ivan3": "(D.E.A) in criminal sciences and criminology, Paul Cézanne University (Aix-Marseille III); ENA CIAP International studies of Public Administration, France",
	"nikola": "LL.B. University of Belgrade; Bar",
	"aleksandar": "LL.B. University of Belgrade; Bar",
	"tatjana": "LL.B. University of Belgrade; Bar",
	"tatjana1": "LL.M.  Master on Taxation and Public Finances, University of Belgrade",
	"referencetitle": "REFERENCE",
	"reference1": "Our team has had a pleasure of providing legal advice and assistance to a great number of clients, ranging from international companies and groups (Greece, Bulgaria, Holland, Mauritius etc), leading Serbian and Greek banks, local companies, SMEs as well as individuals and entrepreneurs.",
	"reference2": "CLIENT LIST IN THE PAST 3 YEARS:",
	"reference3": "Capital Drilling, Major Drilling; Alpha Bank a.d., Eurobank a.d., Vojvodjanska banka a.d., National Bank of Greece s.a., Credit Agricole banka a.d. Srbija, Uni Credit banka a.d.; Metlife a.d.o. Beograd; Hellenic Sugar Industry s.a., Intracom Telecom Ltd. Belgrade, Kleemann Hellas s.a. and Kleeman Liftovi Ltd. Simanovci, Nicon Construction Ltd. Belgrade, Komgrap Holding Company Belgrade, Hotel Metropol Belgrade; Verde Power Ltd. Beograd, Prenecon Prime Energy Constructions a.e.; Graphcom Ltd. Belgrade; Hellenic Business Association in Serbia; Elton Ltd. Belgrade, Letoshop Ltd. Belgrade, EGT Group Ltd. Belgrade, Minel-Schréder Ltd. Belgrade, Balkan Hidraulik Ltd. Belgrade, Farmalogist Ltd. Belgrade, Top Geo Ltd. Belgrade, Aba-Geodetska kuća d.o.o. Beograd, EGT Interactive Ltd. Sophia, Foreign Group Ltd. Belgrade, Fohow Europe Ltd. Belgrade, Čokoj Ltd. Negotin, Ćurdić Ltd. Belgrade, Unacop Ltd. Belgrade, LDM Group Ltd. Belgrade, Tamnava Trans Ltd., AMSS Ltd. Belgrade, G4S Solutions Ltd. Belgrade; E Smart Ltd. Belgrade, CPR Impex Ltd. Belgrade, Company Takovo a.d. Gornji Milanovac, Hotel Excelsior ad. Belgrade.",
	"adress": "ADRESS",
	"phone": "PHONE",
	"ABOUTUS": "ABOUTUS",
	"nikola1": "nikola1",
	"aleksandar1": "aleksandar1",
	"tatjana2": "tatjana2",
	"tatjana3": "tatjana3"
}