{
	"MAIN PAGE": "////////////////////",
	"homepage": "početna strana",
	"aboutus": "o nama",
	"fieldof": "oblasti",
	"reference": "reference",
	"contact": "kontakt",
	"FIELDS OF PRACTICE": "////////////////////",
	"domen": "OBLASTI PRAKSE",
	"header": "Naš tim već niz godina uspešno pruža profesionalne advokatske usluge naročito u sledećim oblatima:",
	"first": "Zastupanje pred svim sudovima i nadležnim organima",
	"first1": "Parnični, krivični, prekršajni, izvršni, stečajni, porodični, ostavinski postupci, privredni, upravni i drugi sporovi i likvidacije",
	"second": "Korporativno pravo",
	"second1": "Osnivanje i registracija privrednih društava",
	"second2": "Upravljanje društvom, pitanja kapitala, akcija/udela, finansijske pomoći društvu",
	"second3": "Izrada svih relevantnih internih akata i pravilnika društva",
	"second4": "Statusne promene u društvu",
	"second5": "Pravna analiza i izrada formalnih pravnih mišljenja, izrada  Due diligence",
	"second6": "Pravni saveti i pomoć oko prikupljanja valjane dokumentacije za potrebe otvaranja računa u poslovnim bankama u skladu sa zakonom",
	"third": "Spajanje, pripajanje i dr., konkurencija",
	"third1": "Pravni saveti, priprema i prikupljanje propisane dokumentacije za potrebe notifikacije kod nadležnih organa i dobijanja odobrenja i saglasnosti kod statusnih promena, a naročito kod Komisije za zaštitu konkurencije",
	"third2": "Tumačenje relevantnih propisa, naročito u vezi moguće zloupotrebe dominatnog položaja, restriktivnih sporazuma I drugih povezanih pitanja",
	"fourth": "Radno pravo",
	"fourth2": "Izrada svih ugovora o radnom angažovanju, uključujući i ugovore sa direktorima",
	"fourth3": "Izrada opštih i internih akata i pravilnika poslodavca",
	"fourth4": "Zapošljavanje stranaca, saveti i pomoć u vezi viza, boravišnih i radnih dozvola za strance",
	"fourth5": "Zastupanje u radnim i svim drugim sporovima iz radnog odnosa",
	"fourth6": "Saveti i pomoć u vezi otpremnina, tehnološkog viška i dr.",
	"fourth7": "Saradnja sa relevantnim organima (NSZ, PU, PIO itd)",
	"fifth": "Javne nabavke",
	"fifth1": "Izrada zahteva za zaštitu prava ponuđača, aplikanata, kandidata i zainteresovanih lica u otvorenim i restriktivnim postupcima",
	"fifth2": "izrada formalnih pravnih mišljenja u pogledu zaštite prava u postupcima javnih nabavki",
	"fifth3": " Inspekcija tenderske dokumentacije i kontinuirana pravna pomoć nakon objava o javnim nabavkama",
	"sixth": "Rudarstvo & Istraživanje",
	"sixth1": "Pravni saveti i pomoć sa osnivanjem rudarskih i/ili firmi za rudarsko istraživačko bušenje",
	"sixth2": "Pomoć sa relevantnim licencama i dozvolama",
	"sixth3": "Saveti u vezi carine i poreza",
	"sixth4": "Saveti u vezi radno-pravnih pitanja kao i zapošljavanja stranaca",
	"sixth5": "Izrada svih potrebnih ugovora, internih akata i pravilnika i dr.",
	"seventh": "Imovinsko pravo",
	"seventh1": "Izrada svih vrsta ugovora i sporazuma za potrebe sticanja, zakupa, prodaje nepokretne imovine",
	"seventh2": "Konverzija prava korišćenja u pravo vlasništva nad zemljištem, kao i konverzija poljoprivrednog u gradsko građevinsko zemljište",
	"seventh3": "Upis svih vrsta prava, kolaterala, zaloga i drugih tereta",
	"eight": "Bankarstvo & Finansije",
	"eight1": "Tumačenje svih relevantnih propisa iz oblasti bankarstva i finansija i njihovog efekta na poslovne aktivnosti i politiku poslovnih banaka",
	"eight2": "Pravni saveti i pomoć u vezi usaglašenosti novih bankarskih proizvoda sa zakonom",
	"eight3": "Pravni saveti i pomoć u vezi usaglašenosti akata i procedura banke sa propisima koji regulišu sprečavanje pranja novca i finansiranja terorizma i zahtevom “Upoznaj svog klijenta”",
	"eight4": "Projektno finansiranje, izrada ugovora i formalnih pravnih mišljenja",
	"eight5": "Pravni saveti i izrada svih internih akata i pravilnika propisanih zakonom, kao i svih pravilnika, biznis planova i dr. akata za potrebe dobijanja licence za zastupanje u osiguranju",
	"nine": "Osiguranje",
	"nine1": "Pravni saveti i tumačenje svih relevantnih propisa u oblasti osiguranja i njihovog efekta na poslovanje i politike osiguravajućih društava, kao i u vezi svih obaveznih akata i izveštavanja regulatornog tela",
	"nine2": "Izrada svih relevantnih obaveznih internih akata i pravilnika i usaglašavanje postojećih sa propisima",
	"nine3": "Pravni saveti u vezi transfera portfolija",
	"ten": "Intelektualna svojina",
	"ten1": "Pravni saveti u vezi zaštite svih IS prava i interesa, o njihovom sticanju i prenosu",
	"ten2": "Pravni saveti, registracija, obnova žigova, patenata i dizajna",
	"eleven": "Građevinarstvo",
	"eleven1": "Izrada svih vrsta ugovora, uz primenu FIDIC i nacionalnih standarda i modela, za izvođačke i podizvođačke ugovore za izgradnju raznih industrijskih, energetskih, komercijalnih, hotelskih i dr.objekata i postrojenja",
	"eleven2": "Analiza i pravni saveti u vezi ugovora i ugovorenih prava i obaveza, kao i štete nastale iz povrede ugovornih odredbi",
	"twelve": "Energija",
	"twelve1": "Pravni saveti i tumačenje relevantnih propisa, za potrebe pribavljanja nreophodnih licenci i odobrenja za izgradnju postrojenja i parkova za proizvodnju električne energije",
	"twelve2": "Obnovljivi izvori energije",
	"twelve3": "Izrada svih relevantnih ugovora",
	"twelve4": "Osnivanje firmi za trgovinu električnom energijom, izrada osnivačkih akata i registracija kod nadležnih organa",
	"twelve5": "Pravni saveti i tumačenje relevantnih propisa a naročito onih koji regulišu tržište kapitala, platni promet, devizno poslovanje i dr a u vezi trgovine električnom energijom i povezanih pitanja",
	"CONTACT": "////////////////////",
	"firstname": "Ime",
	"lastname": "Prezime",
	"message": "Poruka",
	"tele": "Telefonski broj",
	"phone": "TELEFON",
	"adress": "ADRESA",
	"aboutus1": "O NAMA",
	"about1":"Advokatsku kancelariju Beograd čini tim izuzetno posvećenih advokata čija je najvažnija briga pružanje sveobuhvatnih, temeljnih, brzih, pouzdanih advokatskih saveta i usluga, prema potrebama svakog pojedinačnog klijenta, koje mu omogućavaju da zadovolji sve svoje potrebe i nesmetano obavlja poslovne aktivnosti, obezbeđujući efikasnu i potpunu zaštitu svih njegovih prava i interesa.",
	"about2":"Posebne pogodnosti koje uživaju naši klijenti su svakako naše iskustvo, profesionalizam, pro-aktivni pristup svakom problem sa jasnim fokusom na pronalaženje najboljeg rešenja, kao i mogućnost saradnje sa klijentima na tečnom srpskom, engleskom i francuskom jeziku.", 
	"about3":"Tim čine sledeći advokati:",
	"jasmina":"Pravni fakultet Univerziteta u Beogradu, Pravosudni ispit u Republici Srbiji",
	"jasmina2":"Pravni fakultet Univerziteta Adelaida kao i Pravosudni ispit u Južnoj Australiji",
	"jasmina3":"Specijalističke studije Instituta u Brižu, Belgija EU institucije, politike, integracije i propisi",
	"ivan":"Pravni fakultet Univerziteta u Beogradu, Pravosudni ispit u Republici Srbiji",
	"ivan2":"Master iz krivičnog prava i kriminologije na Univerzitetu Pol Sezan u Marseju, Francuska",
	"ivan3":"ENA CIAP Internacionalne studije o državnoj administraciji, Francuska",
	"nikola":"Pravni fakultet Univerziteta u Beogradu",
	"nikola1":"Pravosudni ispit u Republici Srbiji",
	"aleksandar":"Pravni fakultet Univerziteta u Beogradu, Pravosudni ispit u Republici Srbiji",
	"tatjana":"Pravni fakultet Univerziteta u Beogradu, Master studije o porezu i javnim finansijama, Univerzitet u Beogradu",
	"tatjana1":"Pravosudni ispit u Republici Srbiji",
	"referencetitle": "REFERENCE",
	"reference1": "Naš tim je imao zadovoljstvo da pruži pravne savete i usluge velikom broju klijenata, od internacionalnih kompanija i grupa (Grčka, Bugarska, Holandija, Mauricijus i dr.), vodećih banaka u Srbiji i Grčkoj, domaćih firmi, malih i srednjih preduzeća kao i fizičkih lica i preduzetnika.",
	"reference2": "NEKI OD NAŠIH KLIJENATA:",
	"reference3": "Capital Drilling, Major Drilling; Alpha Bank a.d., Eurobank a.d., Piraeus Bank a.d., Vojvođanska banka a.d., National Bank of Greece s.a., Credit Agricole banka a.d. Srbija, Uni Credit banka a.d.; Metlife a.d.o. Beograd; Hellenic Sugar Industry s.a., Intracom Telecom d.o.o. Beograd, Kleemann Hellas s.a. i Kleeman Liftovi d.o.o. Šimanovci, Nicon Construction d.o.o. Beograd, HK Komgrap d.o.o., Hotel Metropol Beograd; Verde Power d.o.o. Beograd, Prenecon Prime Energy Constructions a.e.; Graphcom d.o.o. Beograd; Helensko poslovno udruženje u Srbiji; Elton d.o.o. Beograd, Letoshop d.o.o. Beograd, EGT Group d.o.o. Beograd, Minel-Schréder d.o.o. Beograd, Balkan Hidraulik d.o.o. Beograd, Farmalogist d.o.o. Beograd, Top Geo d.o.o. Beograd, Aba-Geodetska kuća d.o.o. Beograd, EGT Interactive Ltd. Sophia, Foreign Group doo Beograd, Fohow Europe d.o.o. Beograd, Čokoj d.o.o. Negotin, Ćurdić d.o.o. Beograd, Unacop d.o.o. Beograd, LDM Group d.o.o. Beograd, Tamnava Trans d.o.o., AMSS doo Beograd, G4S Solutions d.o.o. Beograd, E Smart doo Beograd, CPR Impex doo Beograd, Takovo a.d. Gornji Milanovac, HUTP Excelsior ad Beograd.",
	"fourth8": "fourth8",
	"fourth9": "fourth9"
}